<?php 
//Text

$_['heading_title']			= 'Опции как ссылки на товары';
// Text

$_['entry_name'] 			= 'Главное меню';
$_['text_module'] 			= 'Модули';

$_['text_success']			= 'Список изменен!';

$_['text_enable_popup'] = 'Отключить popup (0 - нет, 1 - да):';
$_['text_title'] = 'Заголовок модуля:';


// Buttons
$_['button_save'] 			= 'Сохранить';
$_['button_cancel'] 		= 'Отменить';
$_['button_remove'] 		= 'Удалить';
$_['button_add'] 			= 'Добавить значение опции';
$_['button_edit_kits'] 		= 'Редактировать наборы товаров';
// Error
$_['error_permission']  = 'У Вас нет прав для изменения наборов товаров!';
$_['error_name']        = 'Название набора товаров должно быть от 1 до 64 символов!';

$_['error_color']        = 'Вы не выбрали цвет опции!';